{"id": ["1125186"], "name": ["半生缘"], "vice_name": [], "ori_name": [], "author": ["張愛玲"], "publish_house": ["花城出版社"], "produce_year": ["1997.03"], "page_num": ["455"], "price": ["18.20元"], "binding": ["平装"], "translator": [], "series": [" 张爱玲作品集"], "ISBN": ["9787536023932"], "review_num": "16626", "review_distribute": ["39.2%", "47.8%", "12.4%", "0.4%", "0.1%"], "rank_mark": "8.5", "description_of_book": "曼楨和世鈞在朋友的聚會中偶然相識，兩個人很自然的走在一起彼此非常篤定，以為就這樣子一生一世，但是造化弄人，兩人成了彼此心中最大的遺憾。\r曼楨和世鈞是在一次朋友的聚會中偶然相識，然後兩個人很自然的走在一起了。他們彼此非常篤定，以為就這樣子一生一世。但是造化弄人，曼楨被曾為舞女的姊姊設計，被姊夫玷污，又被軟禁，世鈞遍尋不著，加上家人逼著趕快成親，兩人就此失去音訊。世事恍惚，兩人再見，已是人事全非，各自有了牽絆，雖然彼此仍是心中最大的遺憾，然而正如曼楨所說，他們回不去了。", "description_of_author": "张爱玲其人我的作品，旧派的人看了觉得还轻松，可是嫌它不够舒服。新派的人看了觉得还有些意思，可是嫌它不够严肃。但我只能做到这样，而且自信也并非折衷派。我只求自己能够写得真实些。还有，因为我用的是参差的对照的写法，不喜欢采取善与恶，灵与肉的斩钉截铁的冲突那种古典的写法，所以我的作品有时候主题欠分明。但我认为，文学的主题论或者是可以改进一下。写小说应当是个故事，让故事自身去说明，比拟定了主题去编故事要好些。许多留到现在的伟大的作品，原来的主题往往不再被读者注意，因为事过境迁之后，原来的主题早已不使我们感觉兴趣，倒是随时从故事本身发现了新的启示，使那作品成为永生的。——张爱玲《自己的文章》我在爱玲这里，是重新看见了我自己与天地万物，现代中国与西洋可以只是一个海晏河清。《西游记》里唐僧取经，到得雷音了，渡河上船时梢公把他一推，险些儿掉下水去，定性看时，上游头淌下一个尸身来，他吃惊道，如何佛地亦有死人，行者答师父，那是你的业身，恭喜解脱了。我在爱玲这里亦有看见自己的尸身的惊。我若没有她，后来亦写不成《山河岁月》。我们两人在房里，好像“照花前后镜，花面交相映”，我与她是同住同修，同缘同相，同见同知。爱玲极艳。她却又壮阔，寻常都有石破天惊。她完全是理性的，理性到得如同数学，它就只是这样的，不着理论逻辑，她的横绝四海，便像数学的理直，而她的艳亦像数学的无限。我却不准确的地方是夸张，准确的地方又贫薄不足，所以每要从她校正。前人说夫妇如调琴瑟，我是从爱玲才得调弦正柱。———胡兰成《今生今世·民国女子》我觉得“张爱玲”是一口井——不但是井，且是一口任由各界人士四方君子尽情来淘的古井。大方得很，又放心得很。古井无波，越淘越有。于她又有什么损失？“张爱玲”除了是古井，还是紫禁城里头的出租龙袍戏服，花数元人民币租来拍个照，有些好看，有些不好看。她还是狐假虎威中的虎，藕断丝连中的藕，炼石补天中的石，群蚁附膻中的膻，闻鸡起舞中的鸡……文坛寂寞得恐怖，只出一位这样的女子。————李碧华"}