{"id": ["1440589"], "name": ["浪客剑心"], "vice_name": [], "ori_name": [], "author": ["和月伸宏"], "publish_house": [], "produce_year": [], "page_num": [], "price": ["90.00元"], "binding": ["平装"], "translator": [], "series": [], "ISBN": ["9787884112616"], "review_num": "15378", "review_distribute": ["52.9%", "34.7%", "11.6%", "0.7%", "0.1%"], "rank_mark": "8.8", "description_of_book": "<<浪客剑心>>，和月伸宏的作品。连载于《少年JUMP》杂志。故事发生在明治维新初年的东京。主人公绯村剑心在幕末是维新派的刽子手，人称“拔刀斋”，杀人无数。在新时代，他使用一柄逆刃刀四处流浪，立志不再杀人。在东京的神谷道场，剑心遇到了阿薰及一帮朋友们。他是否找到了呢——剑的方向，心的归属。逆刃之剑，也许是想就这样悄悄的藏住自己的锋芒的，可是剑终归是剑，能够出鞘的剑就更没有理由来说自己已经把自己隐藏得很好。也许是想避开那些权利的争斗，也许是想避开无谓的纷扰，可是拔刀斋始终是属于那个一开始就被叫做拔刀斋的人，就算有人能够继承，就算别人能够抢去这样的名号，但是人们提起这个名字，脑海里还是一个火红的背影。内容简介：幕府末期的日本，受到外国列强瓜分的严重威胁，由一群昏庸无能的武士统治下的国家支离破碎，民不聊生，到处兵荒马乱。某日，在一个偏僻的村庄，一...(展开全部)", "description_of_author": "和月伸宏代表作品：《浪客剑心》国籍：日本性别：男身高：1.85米出生：1970年5月26日（和书中的剑心年纪差不多呢^^）体重：65kg……爱好：绘画、阅读、收集人物模型、TV-GAME……喜欢的漫画：BlackJack（《怪医秦博士》）和美国漫画X-men、Spiderman等……喜欢的动画：新世纪福音战士喜欢的电玩：侍魂、铁拳、VampireHunter等格斗类游戏欣赏的漫画家：最欣赏手冢治虫、高桥阳一、次原隆二、土方茂、小畑健、占士·李（美国）等喜爱乐队：ANZI(已解散)、筋肉少女地带浪客剑心中的至爱人物：卷町操、鹈堂刃卫、方治新撰组中的至爱人物：土方岁三、冲田总司、斋滕一……经验：漫画家小佃健的助手得奖：第三十三届手冢赏(佳作)1990《北陆幽灵小话》这是和月第一个被集英社印刷的作品，是得到1990年10月份的“H*S赏”佳作，在此之前也得过“手冢赏”佳作，就是这部作品让和月走进了集英社的窄门。不过目前没有中译，不接触日文书的人看不到（:~(阿菜也没看过…）。1991年3月9日刚刚20出头的和月进入了集英社。1992《战国的朔月》这作品应该是《浪客剑心》的楔子，主角名叫比古清十郎，是个高大黑发的英雄，所属派系是“飞天三剑流”，这名字现在用于《浪客剑心》中剑心师父的名字，脸型架构很像是四乃森苍紫。这作品揭载于《1992SPRINGSPECIAL》，收录于《浪客剑心》单行本第六集中哦~也就是说我们看到第6卷的时候，最后的那个短篇就是《战国的朔月》，注意了吗？里面那个胆小的小子叫做一心太哦（绯村剑心的原名就是绯村心太，因为比古清十郎说：“对于一个剑客来说，这个名字太柔弱了。…从今天起，你就叫‘剑心’吧！”）~和月的本意是让这个心太做主角的，但编辑却以为比古清十郎是主角……所以……呵呵~。1992《流浪人剑心》当阿菜在《浪客剑心》单行本中看到这个故事的时候，还以为是一个无聊的外传之类的东西呢~其实这作品是就是我们现在看见的《浪客剑心》的雏形，逆刃刀、惠、薰、弥彦、武田观柳，在这作品中皆已设定，不同的是惠、薰、弥彦这三人是姊弟关系（都姓“神谷”），个性上和现在设定略有出入（惠相当的“老实”呢*^^*），各位读者看时将别有一番风味，这作品揭载于《1992WINTERSPECIAL》，收录于《浪客剑心》第三集中。1993《浪客剑心》首先揭载于《1993JUMP21.22合并号》，已收录于《浪客剑心》第一集中，剑心的个人背景在此点出。这篇作品也可当番外篇来看，就是剑心流浪时发生的一段小插曲吧。1994《浪客剑心－明治剑客浪漫谭》就是《浪客剑心》，于1994年4月25日正式连载，是和月伸宏第一部连载作品。推出后备受好评，年年入围日本十大受欢迎的漫画，绯村剑心也曾当选了1995年度超人气最佳男主角，薰勇夺第九。其他像是齐藤、左之助、宗次郎、巴…等，都拥有为数不少的支持者。直至现今已近六个年头了，热度依旧不减主要作品：《战国的朔月》《浪客剑心》《剑心华传》《北陆的幽灵》获第33届手冢赏佳作奖和月伸宏，出道不久，作品不多，为期心怀意见有人间，从此漫坛青史留名。和月伸宏是一个营造浪漫气氛的高手。《战国的朔月》中弯刀如弯月的壮美，《追忆篇》里凄婉的白梅香，怎能不在读者易感的心中漾起涟漪？和月伸宏一手杰出的黑白画技巧出自名师的指点。剧中人物柔美飘逸的黑发，裙裾飞扬的服装和洗炼干净的线条进的老师小畑健的真传。充满动感的黑白剪影画淋漓尽致的表达出了中古时代的沧桑感。还有一些画面犹如版画一般，自成一格，极富韵致，这就是和月区别其他漫画家的标志。"}