{"id": ["1064828"], "name": ["好笑的爱"], "vice_name": [], "ori_name": [], "author": ["米兰・昆德拉"], "publish_house": ["上海译文出版社"], "produce_year": ["2004-01"], "page_num": ["344"], "price": ["20.00"], "binding": ["平装"], "translator": ["余中先"], "series": [" 米兰·昆德拉作品系列（2003版）"], "ISBN": ["9787532731565"], "review_num": "8335", "review_distribute": ["37.7%", "48.5%", "13.3%", "0.4%", "0.2%"], "rank_mark": "8.4", "description_of_book": "谁都笑不出来“再给我倒一杯斯利沃维什。”克拉拉冲我说，我也不反对。我们为开酒瓶找了一个再普通不过的借口，不过，理由十足：我有一篇很长的论文发在一本艺术史杂志上，那天，我刚刚收到了相当丰厚的一笔稿费。要说呢，我的论文实在是费了一番周折才得以发表的。我早先写的东西招来了不少争议和批评。所以，老派而又审慎的《造型艺术思维》杂志回绝了这篇文章，我只得把它转投给另一家对手杂志。尽管它的名气实在不太大，但它的编辑比较年轻，顾忌也比较少。邮递员把汇款单送到学校，还捎带来一封信。一封无关紧要的信，上午，我由于陶醉于新赢得的声誉，只是匆匆地浏览了一遍。但是，等到回家后，夜深人静之际，酒也喝得差不多了，为了逗乐子，我从写字台上拿起那封信，冲克拉拉念道：“亲爱的同志――假如您允许的话，我愿使用这样的称呼――亲爱的同行――敬请您原谅一个您素昧平生的人冒昧地给您写信。...(展开全部)", "description_of_author": "米兰·昆德拉，捷克小说家，生于捷克布尔诺市。父亲为钢琴家、音乐艺术学院的教授。生长于一个小国在他看来实在是一种优势，因为身处小国，“要么做一个可怜的、眼光狭窄的人”，要么成为一个广闻博识的“世界性的人”。童年时代，他便学过作曲，受过良好的音乐熏陶和教育。少年时代，开始广泛阅读世界文艺名著。青年时代，写过诗和剧本，画过画，搞过音乐并从事过电影教学。总之，用他自己的话说，“我曾在艺术领域里四处摸索，试图找到我的方向。”50年代初，他作为诗人登上文坛，出版过《人，一座广阔的花园》（1953）、《独白》（1957）以及《最后一个五月》等诗集。但诗歌创作显然不是他的长远追求。最后，当他在30岁左右写出第一个短篇小说后，他确信找到了自己的方向，从此走上了小说创作之路。\r1967年，他的第一部长篇小说《玩笑》在捷克出版，获得巨大成功，连出三版，印数惊人，每次都在几天内售馨。作者在捷克当代文坛上的重要地位从此确定。但好景不长。1968年，苏联入侵捷克后，《玩笑》被列为禁书。昆德拉失去了在电影学院的职务。他的文学创作难以进行。在此情形下，他携妻子于1975年离开捷克，来到法国。\r移居法国后，他很快便成为法国读者最喜爱的外国作家之一。他的绝大多数作品，如《笑忘录》（1978）、《不能承受的存在之轻》（1984）、《不朽》（1990）等等都是首先在法国走红，然后才引起世界文坛的瞩目。他曾多次获得国际文学奖，并多次被提名为诺贝尔文学奖的候选人。\r除小说外，昆德拉还出版过三本论述小说艺术的文集，其中《小说的艺术》（1936）以及《被叛卖的遗嘱》（1993）在世界各地流传甚广。\r昆德拉善于以反讽手法，用幽默的语调描绘人类境况。他的作品表面轻松，实质沉重；表面随意，实质精致；表面通俗，实质深邃而又机智，充满了人生智慧。正因如此，在世界许多国家，一次又一次地掀起了“昆德拉热”。\r昆德拉原先一直用捷克语进行创作。但近年来，他开始尝试用法语写作，已出版了《缓慢》（1995）和《身份》（1997）两部小说。"}